Repository: trollwinner/products-wizard-lite-for-woocommerce
Catalog: languages/products-wizard-lite-for-woocommerce-*.po
Languages: de_de, es_es, fr_fr, nb_no, pl_pl, ru_ru

source: This plugin helps you sell your products by the step-by-step wizard
de_de: Dieses Plugin hilft Ihnen, Ihre Produkte mit dem Schritt-für-Schritt-Assistenten zu verkaufen
es_es: Este complemento lo ayuda a vender sus productos mediante el asistente paso a paso
fr_fr: Ce plugin vous permet de vendre vos produits par un assistant étape par étape
nb_no: Plugin'en hjelper deg med å selge produktene via step-by-step wizarden
pl_pl: Ta wtyczka pomaga sprzedawać produkty za pomocą kreatora krok po kroku
ru_ru: Этот плагин помогает вам продать ваши товары в режиме пошагового мастера

source: Thumbnail
de_de: Vorschaubild
es_es: Miniatura
fr_fr: Vignette
nb_no: Miniatyrbilde
pl_pl: Miniatura
ru_ru: Миниатюра

source: Thumbnail image
de_de: Vorschaubildbild
es_es: Imagen en miniatura
fr_fr: Image miniature
nb_no: Miniatyrbilde
pl_pl: Obraz miniatury
ru_ru: Изображение миниатюры

source: Thumbnail size
de_de: Vorschaubildgröße
es_es: Tamaño de la miniatura
fr_fr: Taille de la miniature
nb_no: Miniatyrbildestørrelse
pl_pl: Rozmiar miniatury
ru_ru: Размер миниатюры

source: Title
de_de: Titel
es_es: Título
fr_fr: Titre
nb_no: Tittel
pl_pl: Tytuł
ru_ru: Заголовок

source: To results
de_de: Zu den Ergebnissen
es_es: A los resultados
fr_fr: Résultats
nb_no: Vis resultater
pl_pl: Podsumowanie
ru_ru: К результатам

source: Toggle cart
de_de: Warenkorb umschalten
es_es: Activar carrito
fr_fr: Basculer le panier
nb_no: Slå handlevogn
pl_pl: Przełącz koszyk
ru_ru: Показать/скрыть корзину

source: Top
de_de: Oben
es_es: Arriba
fr_fr: Haut
nb_no: Topp
pl_pl: Góra
ru_ru: Верх

source: Top description
de_de: Obere Beschreibung
es_es: Descripción superior
fr_fr: Description
nb_no: Beskrivelse
pl_pl: Górny opis
ru_ru: Описание

source: Total
de_de: Gesamt
pl_pl: Razem
ru_ru: Итог

source: Total string
de_de: Gesamt-String
es_es: Cadena de totales
fr_fr: Chaîne totale
nb_no: Total streng
pl_pl: Całkowity ciąg
ru_ru: Итоговая строка

source: Type
de_de: Typ
es_es: Tipo
pl_pl: Typ
ru_ru: Тип

source: Update
de_de: Aktualisieren
es_es: Actualizar
fr_fr: Mise à jour
nb_no: Oppdater
pl_pl: Aktualizacja
ru_ru: Обновить

source: Use "Grid column width" setting for grid, masonry, and carousel templates configuring
de_de: Verwenden Sie die Einstellung „Rasterspaltenbreite“ für die Konfiguration von Raster-, Mauerwerk- und Karussellvorlagen
es_es: Use la configuración "Ancho de columna de cuadrícula" para configurar plantillas de cuadrícula, mampostería y carrusel
fr_fr: Utilisez le paramètre « Largeur de colonne de la grille » pour la configuration des modèles de grille, de maçonnerie et de carrousel
nb_no: Bruk "Grid kolonnebredde"-innstillingen for konfigurering av rutenett, murverk og karusellmaler
pl_pl: Użyj ustawienia „Szerokość kolumn siatki” do konfigurowania szablonów siatki, muru i karuzeli
ru_ru: Используйте настройку "Ширина столбца сетки" для настройки шаблонов сетки, кладки и карусели

source: Use any of the available styling classes for Buttons
de_de: Verwenden Sie eine der verfügbaren Styling-Klassen für Schaltflächen
es_es: Use cualquiera de las clases de estilo disponibles para Botones
fr_fr: Utilisez l'une des classes de style disponibles pour les boutons
nb_no: Bruk en av de tilgjengelige stylingklassene for knapper
pl_pl: Użyj dowolnej z dostępnych klas stylów dla przycisków
ru_ru: Используйте любой из доступных классов стилей для кнопок

source: Use the [wcpw-cart-total-price] special shortcode to output the cart total price
de_de: Verwenden Sie den speziellen Shortcode [wcpw-cart-total-price], um den Gesamtpreis des Warenkorbs auszugeben
es_es: Use el código corto especial [wcpw-cart-total-price] para generar el precio total del carrito
fr_fr: Utilisez le shortcode spécial [wcpw-cart-total-price] pour afficher le prix total du panier
nb_no: Bruk den spesielle kortkoden [wcpw-cart-total-price] for å skrive ut handlekurvens totalpris
pl_pl: Użyj specjalnego krótkiego kodu [wcpw-cart-total-price], aby wyświetlić całkowitą cenę koszyka
ru_ru: Используйте специальный шорткод [wcpw-cart-total-price] для вывода общей стоимости корзины

source: Used for mobile nav and buttons template
de_de: Wird für mobile Navigation und Schaltflächenvorlagen verwendet
es_es: Se usa para la plantilla de botones y navegación móvil
fr_fr: Utilisé pour la navigation mobile et le modèle de boutons
nb_no: Brukes for mobil navigasjon og knappmal
pl_pl: Używane do nawigacji mobilnej i szablonu przycisków
ru_ru: Используется для шаблона мобильной навигации и кнопок

source: Value
de_de: Wert
es_es: Valor
fr_fr: Valeur
nb_no: Verdi
pl_pl: Wartość
ru_ru: Значение

source: View
de_de: Ansicht
es_es: Ver
fr_fr: Afficher
nb_no: Utsikt
pl_pl: Widok
ru_ru: Вид

source: Welcome
de_de: Willkommen
es_es: Bienvenido
fr_fr: Bienvenue
nb_no: Velkommen
pl_pl: Witamia
ru_ru: Добро пожаловать

source: When isn't empty
de_de: Wenn nicht leer ist
es_es: Quando non è vuoto
fr_fr: Quand ce n'est pas vide
nb_no: Når er ikke tom
pl_pl: Kiedy nie jest pusto
ru_ru: Когда не пусто

source: When isn't empty and until the results step
de_de: Wenn nicht leer ist und bis zum Ergebnisschritt
es_es: Quando non è vuoto e fino al passaggio dei risultati
fr_fr: Quand il n'est pas vide et jusqu'à l'étape des résultats
nb_no: Når er ikke tom og til resultattrinn
pl_pl: Kiedy nie jest pusty i do momentu, aż pojawią się wyniki
ru_ru: Когда не пусто и до шага результатов

source: Widget toggle
de_de: Widget umschalten
es_es: Activar widget
fr_fr: Basculer le widget
nb_no: Widget-veksling
pl_pl: Przełącznik widżetu
ru_ru: Переключение виджета

source: Wizard does not exists
de_de: Assistent existiert nicht
es_es: El asistente no existe
fr_fr: L'assistant n'existe pas
nb_no: Veiviseren eksisterer ikke
pl_pl: Kreator nie istnieje
ru_ru: Мастер не существует

source: WooCommerce is required for WC Products Wizard
de_de: WooCommerce wird für WC Products Wizard benötigt
es_es: WooCommerce es necesario para el Asistente de productos
fr_fr: WooCommerce est requis pour l'assistant de produits
nb_no: WooCommerce kreves for Products Wizard
pl_pl: WooCommerce jest wymagane dla Kreatora produktów
ru_ru: WooCommerce требуется для мастера продуктов

source: Work mode
de_de: Arbeitsmodus
es_es: Modo de trabajo
fr_fr: Mode de travail
nb_no: Arbeidsmodus
pl_pl: Tryb pracy
ru_ru: Режим работы

source: XL and smaller
de_de: XL und kleiner
es_es: XL y menores
fr_fr: XL et plus petit
nb_no: XL og mindre
pl_pl: XL i mniejsze
ru_ru: XL и меньше

source: XS and smaller
de_de: XS und kleiner
es_es: XS y menores
fr_fr: XS et plus petit
nb_no: XS og mindre
pl_pl: XS i mniejsze
ru_ru: XS и меньше

source: XXL and smaller
de_de: XXL und kleiner
es_es: XXL y menores
fr_fr: XXL et plus petit
nb_no: XXL og mindre
pl_pl: XXL i mniejsze
ru_ru: XXL и меньше

source: XXS and smaller
de_de: XXS und kleiner
es_es: XXS y menores
fr_fr: XXS et plus petit
nb_no: XXS og mindre
pl_pl: XXS i mniejsze
ru_ru: XXS и меньше

source: Your cart is empty
de_de: Ihr Warenkorb ist leer
es_es: Su carrito está vacío
fr_fr: Votre panier est vide
nb_no: Handlekurven din er tom
pl_pl: Twój koszyk jest pusty
ru_ru: Ваша корзина пуста

source: Zero is equal infinity
de_de: Null ist gleich unendlich
es_es: Cero es igual a infinito
fr_fr: Zéro égal infini
nb_no: Null = uendelig antall
pl_pl: Zero jest równe nieskończoności
ru_ru: Ноль равняется бесконечности

source: « Previous
de_de: « Zurück
es_es: « Anterior
fr_fr: « Précédent
nb_no: « Forrige
pl_pl: « Poprzedni
ru_ru: « Назад

source: ← Add steps here
de_de: ← Schritte hier hinzufügen
es_es: ← Agregar pasos aquí
fr_fr: ← Ajouter des étapes ici
nb_no: ← Legg til trinn her
pl_pl: ← Dodaj kroki tutaj
ru_ru: ← Добавьте шаги здесь

source: ShortCode
es_es: Código corto
nb_no: Kortkode
