Repository: trollwinner/products-wizard-lite-for-woocommerce
Catalog: languages/products-wizard-lite-for-woocommerce-*.po
Languages: de_de, es_es, fr_fr, nb_no, pl_pl, ru_ru

source: "%limit%" - products limit
de_de: "%limit%" - Produktlimit
es_es: "%limit%" - límite de productos
fr_fr: "%limit%" - limite de produits
nb_no: "%limit%" - produktgrense
pl_pl: "%limit%" — limit produktów
ru_ru: "%limit%" - лимит товаров

source: "%value%" - current products count
de_de: "%value%" - aktuelle Produktanzahl
es_es: "%value%" - recuento actual de productos
fr_fr: "%value%" - nombre actuel de produits
nb_no: "%value%" - nåværende produkter teller
pl_pl: "%value%" — bieżąca liczba produktów
ru_ru: "%value%" - текущее количество товаров

source: "Add to cart" button behavior
de_de: Verhalten der Schaltfläche "In den Warenkorb"
es_es: Comportamiento del botón "Agregar al carrito"
fr_fr: Comportement du bouton "Ajouter au panier"
nb_no: "Legg i handlekurv"-knappens virkemåte
pl_pl: Zachowanie przycisku "Dodaj do koszyka"
ru_ru: Поведение кнопки "Добавить в корзину"

source: "Add to cart" button class
de_de: Klasse der Schaltfläche "In den Warenkorb"
es_es: Clase del botón "Agregar al carrito"
fr_fr: Classe du bouton "Ajouter au panier"
nb_no: "Legg i handlekurv"-knappklasse
pl_pl: Klasa przycisku "Dodaj do koszyka"
ru_ru: Класс кнопки "Добавить в корзину"

source: "Add to cart" button text
de_de: Text der Schaltfläche "In den Warenkorb"
es_es: Texto del botón "Agregar al carrito"
fr_fr: Texte du bouton Ajouter au panier
nb_no: "Legg i handlekurv"-knapp
pl_pl: Tekst przycisku "Dodaj do koszyka"
ru_ru: Текст кнопки "Добавить в корзину"

source: "Back" button class
de_de: Klasse der Schaltfläche "Zurück"
es_es: Clase del botón "Atrás"
fr_fr: Classe du bouton "Retour"
nb_no: "Tilbake"-knappklasse
pl_pl: Klasa przycisku "Wstecz"
ru_ru: Класс кнопки "Назад"

source: "Back" button text
de_de: Text der Schaltfläche "Zurück"
es_es: Texto del botón "Atrás"
fr_fr: Texte bouton Retour
nb_no: Tekst for knapp
pl_pl: Tekst przycisku "Wstecz"
ru_ru: Текст кнопки "Назад"

source: "Edit" button class
de_de: Klasse der Schaltfläche "Bearbeiten"
es_es: Clase del botón "Editar"
fr_fr: Classe du bouton "Modifier"
nb_no: "Rediger"-knappklasse
pl_pl: Klasa przycisku "Edytuj"
ru_ru: Класс кнопки "Изменить"

source: "Edit" button text
de_de: Text der Schaltfläche "Bearbeiten"
es_es: Texto del botón "Editar"
fr_fr: Texte du bouton "Modifier"
nb_no: Tekst på knappen "Rediger".
pl_pl: Tekst przycisku "Edytuj"
ru_ru: Текст кнопки "Редактировать"

source: "Next" button class
de_de: Klasse der Schaltfläche "Weiter"
es_es: Clase del botón "Siguiente"
fr_fr: Classe du bouton "Suivant"
nb_no: "Neste"-knappklasse
pl_pl: Klasa przycisku "Dalej"
ru_ru: Класс кнопки "Далее"

source: "Next" button text
de_de: Klasse der Schaltfläche "Weiter"
es_es: Texto del botón "Siguiente"
fr_fr: Texte bouton SUIVANT
nb_no: tekst Neste-knapp
pl_pl: Tekst przycisku "Dalej"
ru_ru: Текст кнопки "Вперед"

source: "Remove" button class
de_de: Klasse der Schaltfläche "Entfernen"
es_es: Clase del botón "Eliminar"
fr_fr: Classe du bouton "Supprimer"
nb_no: "Fjern"-knappklasse
pl_pl: Klasa przycisku "Usuń"
ru_ru: Класс кнопки "Удалить"

source: "Remove" button text
de_de: Text der Schaltfläche "Entfernen"
es_es: Texto del botón "Eliminar"
fr_fr: Texte du bouton ENLEVER
nb_no: Tekst på Fjern-knapp
pl_pl: Tekst przycisku "Usuń"
ru_ru: Текст кнопки "Удалить"

source: "Reset" button class
de_de: Klasse der Schaltfläche "Zurücksetzen"
es_es: Clase del botón "Restablecer"
fr_fr: Classe du bouton "Réinitialiser"
nb_no: "Tilbakestill"-knappklasse
pl_pl: Klasa przycisku "Reset"
ru_ru: Класс кнопки "Сброс"

source: "Reset" button text
de_de: Klasse der Schaltfläche "Zurücksetzen"
es_es: Texto del botón "Restablecer"
fr_fr: Texte du bouton réinitialiser
nb_no: Knapp for nullstilling
pl_pl: Tekst przycisku "Reset"
ru_ru: Текст кнопки "Сбросить"

source: "Skip" button class
de_de: Klasse der Schaltfläche "Überspringen"
es_es: Clase del botón "Saltar"
fr_fr: Classe du bouton "Sauter"
nb_no: "Hopp over"-knappklasse
pl_pl: Klasa przycisku "Pomiń"
ru_ru: Класс кнопки "Пропустить"

source: "Skip" button text
de_de: Klasse der Schaltfläche "Überspringen"
es_es: Texto del botón "Saltar"
fr_fr: Texte du bouton PASSER
nb_no: Tekst for knapp
pl_pl: Tekst przycisku "Pomiń"
ru_ru: Текст кнопки "Пропустить"

source: "Start" button class
de_de: Klasse der Schaltfläche "Start"
es_es: Clase del botón "Iniciar"
fr_fr: Classe du bouton "Démarrer"
nb_no: "Start"-knappklasse
pl_pl: Klasa przycisku "Rozpocznij"
ru_ru: Класс кнопки "Начать"

source: "Start" button text
de_de: Text der Schaltfläche "Start"
es_es: Texto del botón "Iniciar"
fr_fr: Texte du bouton DÉBUTER
nb_no: Tekst på startknappen
pl_pl: Tekst przycisku "Rozpocznij"
ru_ru: Текст кнопки "Старт"

source: "To results" button behavior
de_de: Verhalten der Schaltfläche "Zu den Ergebnissen"
es_es: Comportamiento del botón "A resultados"
fr_fr: Comportement du bouton "Vers les résultats"
nb_no: «Til resultater»-knappens virkemåte
pl_pl: Zachowanie przycisku "Do wyników"
ru_ru: Поведение кнопки "К результатам"

source: "To results" button class
de_de: Klasse der Schaltfläche "Zu den Ergebnissen"
es_es: Clase del botón "A resultados"
fr_fr: Classe du bouton "Vers les résultats"
nb_no: "Til resultater"-knappklasse
pl_pl: Klasa przycisku "Do wyników"
ru_ru: Класс кнопки "К результатам"

source: "To results" button text
de_de: Text der Schaltfläche "Zu den Ergebnissen"
es_es: Texto del botón "A resultados"
fr_fr: Texte du bouton RESULTAT
nb_no: Vis resultater-tekst
pl_pl: Tekst przycisku "Do wyników"
ru_ru: Текст кнопки "К результатам"

source: "Toggle widget" button class
de_de: Klasse der Schaltfläche "Widget umschalten"
es_es: Clase del botón "Activar widget"
fr_fr: Classe du bouton "Basculer le widget"
nb_no: "Veksle widget"-knappklasse
pl_pl: Klasa przycisku "Przełącz widżet"
ru_ru: Класс кнопки "Переключить виджет"

source: "Toggle widget" button text
de_de: Klasse der Schaltfläche "Widget umschalten"
es_es: Texto del botón "Activar widget"
fr_fr: Texte du bouton "Basculer le widget"
nb_no: Tekst på knappen "Veksle widget".
pl_pl: Tekst przycisku "Przełącz widżet"
ru_ru: Текст кнопки "Показать/скрыть виджет"

source: "Update" button class
de_de: Klasse der Schaltfläche "Aktualisieren"
es_es: Clase del botón "Actualizar"
fr_fr: Classe du bouton "Mettre à jour"
nb_no: "Oppdater"-knappklasse
pl_pl: Klasa przycisku "Aktualizuj"
ru_ru: Класс кнопки "Обновить"

source: "Update" button text
de_de: Text der Schaltfläche "Aktualisieren"
es_es: Texto del botón "Actualizar"
fr_fr: Texte du bouton "Mettre à jour"
nb_no: Tekst på knappen "Oppdater".
pl_pl: Tekst przycisku "Aktualizuj"
ru_ru: Текст кнопки "Обновить"

source: A few Products Wizard plugins are enabled at once. Keep enabled only one of them.
de_de: Einige Produktassistent-Plugins sind gleichzeitig aktiviert. Lassen Sie nur eines davon aktiviert.
es_es: Se habilitan algunos complementos del Asistente de productos a la vez. Mantenga habilitado solo uno de ellos.
fr_fr: Quelques plugins de l'assistant de produits sont activés en même temps. N'en laissez activé qu'un seul.
nb_no: Noen få produktveiviser-plugins er aktivert samtidig. Hold bare én av dem aktivert.
pl_pl: Kilka wtyczek Kreatora produktów jest włączonych jednocześnie. Pozostaw włączoną tylko jedną z nich.
ru_ru: Несколько плагинов Products Wizard включены одновременно. Оставьте включенным только один из них.

source: Add
de_de: Hinzufügen
es_es: Agregar
fr_fr: Ajouter
nb_no: Legge til
pl_pl: Dodaj
ru_ru: Добавить

source: Add step
de_de: Schritt hinzufügen
es_es: Agregar paso
fr_fr: Ajouter une étape
nb_no: Legg til trinn
pl_pl: Dodaj krok
ru_ru: Добавить шаг

source: Add to cart
de_de: Zum Warenkorb hinzufügen
es_es: Agregar al carrito
fr_fr: Ajouter au panier
nb_no: Bestill
pl_pl: Dodaj do koszyka
ru_ru: Добавить в корзину

source: Add to main cart
de_de: Zum Hauptwarenkorb hinzufügen
es_es: Agregar al carrito principal
fr_fr: Ajouter au panier principal
nb_no: Legg til hovedkurven
pl_pl: Dodaj do głównego koszyka
ru_ru: Добавить в основную корзину

source: All
de_de: Alle
es_es: Todos
fr_fr: Tous
nb_no: Alle
pl_pl: Wszystkie
ru_ru: Все

source: Always
de_de: Immer
es_es: Siempre
fr_fr: Toujours
nb_no: Alltid
pl_pl: Zawsze
ru_ru: Всегда

source: Always until the results step
de_de: Immer bis zum Ergebnisschritt
es_es: Siempre hasta el paso de resultados
fr_fr: Toujours jusqu'à l'étape des résultats
nb_no: Alltid til resultattrinn
pl_pl: Zawsze do kroku wyników
ru_ru: Всегда до шага результатов

source: AND
de_de: UND
es_es: Y
fr_fr: ET
nb_no: OG
pl_pl: I
ru_ru: И

source: Appears in the cart widget and results table
de_de: Erscheint im Warenkorb-Widget und in der Ergebnistabelle
es_es: Aparece en el widget del carrito y en la tabla de resultados
fr_fr: Apparaît dans le widget du panier et le tableau des résultats
nb_no: Vises i handlekurv-widgeten og resultattabellen
pl_pl: Pojawia się w widżecie koszyka i tabeli wyników
ru_ru: Отображается в виджете корзины и таблице результатов

source: Apply to all steps
de_de: Auf alle Schritte anwenden
es_es: Aplicar a todos los pasos
fr_fr: Appliquer à toutes les étapes
nb_no: Bruk på alle trinn
pl_pl: Zastosuj do wszystkich kroków
ru_ru: Применить ко всем шагам

source: Ascending
de_de: Aufsteigend
es_es: Ascendente
fr_fr: Croissant
nb_no: Stigende
pl_pl: Rosnąco
ru_ru: По возрастанию

source: Author
de_de: Autor
es_es: Autor
fr_fr: Auteur
nb_no: Forfatter
pl_pl: Autor
ru_ru: Автор

source: Auto
es_es: Automático
ru_ru: Авто

source: Availability rules
de_de: Verfügbarkeitsregeln
es_es: Reglas de disponibilidad
fr_fr: Règles de disponibilité
nb_no: Tilgjengelighetsregler
pl_pl: Reguły dostępności
ru_ru: Правила доступности

source: Available on backorder
de_de: Auf Bestellung verfügbar
es_es: Disponible en pedido pendiente
fr_fr: Disponible en rupture de stock
nb_no: Tilgjengelig på restordre
pl_pl: Dostępne w zamówieniu wstecznym
ru_ru: Доступно при отложенном заказе

source: Back
de_de: Zurück
es_es: Atrás
fr_fr: Retour
nb_no: Tilbake
pl_pl: Wstecz
ru_ru: Назад

source: Basic
de_de: Grundlegend
es_es: Básico
fr_fr: Basique
nb_no: Grunnleggende
pl_pl: Podstawowe
ru_ru: Базовые

source: Behavior
de_de: Verhalten
es_es: Comportamiento
fr_fr: Comportement
nb_no: Oppførsel
pl_pl: Zachowanie
ru_ru: Поведение

source: Buttons
de_de: Schaltflächen
es_es: Botones
fr_fr: Boutons
nb_no: Knapper
pl_pl: Przyciski
ru_ru: Кнопки

source: Can select multiple products
de_de: Kann mehrere Produkte auswählen
es_es: Puede seleccionar varios productos
fr_fr: Peut sélectionner plusieurs produits
nb_no: Kan velge flere produkter
pl_pl: Można wybrać wiele produktów
ru_ru: Можно выбрать несколько товаров

source: Cart
de_de: Warenkorb
es_es: Carrito
fr_fr: Panier
nb_no: Handlevogn
pl_pl: Koszyk
ru_ru: Корзина

source: Categories
de_de: Kategorien
es_es: Categorías
fr_fr: Catégories
nb_no: Kategorier
pl_pl: Kategorie
ru_ru: Категории

source: Categories for using
de_de: Kategorien zur Verwendung
es_es: Categorías para usar
fr_fr: Catégories à utiliser
nb_no: Kategorier for bruk
pl_pl: Kategorie do użycia
ru_ru: Категории для использования

source: Category
de_de: Kategorie
es_es: Categoría
fr_fr: Catégorie
nb_no: Kategori
pl_pl: Kategoria
ru_ru: Категори

source: Change
de_de: Ändern
es_es: Cambiar
fr_fr: Modifier
nb_no: Endre
pl_pl: Zmień
ru_ru: Изменить

source: Choose
de_de: Auswählen
es_es: Elegir
fr_fr: Choisir
nb_no: Velge
pl_pl: Wybierz
ru_ru: Выбрать

source: Clear
de_de: Löschen
es_es: Borrar
fr_fr: Effacer
nb_no: Klar
pl_pl: Wyczyść
ru_ru: Очистить

source: Clone
de_de: Klonen
es_es: Clonar
fr_fr: Cloner
nb_no: Klone
pl_pl: Klonuj
ru_ru: Клонировать

source: Close
de_de: Schließen
es_es: Cerrar
fr_fr: Fermer
nb_no: Lukke
pl_pl: Zamknij
ru_ru: Закрыть

source: Combined product
de_de: Kombiniertes Produkt
es_es: Producto combinado
fr_fr: Produit combiné
nb_no: Kombinert produkt
pl_pl: Produkt łączony
ru_ru: Объединённый товар

source: Comment count
de_de: Anzahl der Kommentare
es_es: Conteo de comentarios
fr_fr: Nombre de commentaires
nb_no: Antall kommentarer
pl_pl: Liczba komentarzy
ru_ru: Количество комментариев

source: Condition
de_de: Bedingung
es_es: Condición
nb_no: Betingelse
pl_pl: Warunek
ru_ru: Условие

source: Controls
de_de: Steuerelemente
es_es: Controles
fr_fr: Contrôles
nb_no: Kontroller
pl_pl: Kontrole
ru_ru: Кнопки

source: Copy
de_de: Kopieren
es_es: Copiar
fr_fr: Copier
nb_no: Kopiere
pl_pl: Kopiuj
ru_ru: Копировать

source: Count of selected products NOT including their quantities
de_de: Anzahl der ausgewählten Produkte OHNE ihre Mengen
es_es: Conteo de productos seleccionados SIN incluir sus cantidades
fr_fr: Nombre de produits sélectionnés SANS inclure leurs quantités
nb_no: Antall utvalgte produkter inkluderer IKKE antall
pl_pl: Liczba wybranych produktów BEZ uwzględnienia ich ilości
ru_ru: Количество выбранных товаров НЕ включая их количество

source: Count of selected products of steps
de_de: Anzahl der ausgewählten Produkte der Schritte
es_es: Conteo de productos seleccionados de pasos
fr_fr: Nombre de produits sélectionnés des étapes
nb_no: Antall utvalgte produkter av trinn
pl_pl: Liczba wybranych produktów kroków
ru_ru: Количество выбранных товаров шагов

source: CSS value in px, rem, em, %, etc...
de_de: CSS-Wert in px, rem, em, %, usw.
es_es: Valor CSS en px, rem, em, %, etc.
fr_fr: Valeur CSS en px, rem, em, %, etc...
nb_no: CSS-verdi i px, rem, em, % osv...
pl_pl: Wartość CSS w px, rem, em, % itd.
ru_ru: Значение CSS в px, rem, em, % и т. д.

source: CSS value in px, rem, em, etc...
de_de: CSS-Wert in px, rem, em, usw.
es_es: Valor CSS en px, rem, em, etc.
fr_fr: Valeur CSS en px, rem, em, etc...
nb_no: CSS-verdi i px, rem, em osv...
pl_pl: Wartość CSS w px, rem, em itd.
ru_ru: Значение CSS в px, rem, em и т. д.

source: Date
de_de: Datum
es_es: Fecha
nb_no: Dato
pl_pl: Data
ru_ru: Дата

source: Define fixed value or steps IDs separated by a comma
de_de: Festen Wert oder durch Komma getrennte Schritt-IDs definieren
es_es: Definir valor fijo o ID de pasos separados por una coma
fr_fr: Définir une valeur fixe ou des identifiants d'étapes séparés par une virgule
nb_no: Definer faste verdier eller trinn-ID-er atskilt med komma
pl_pl: Zdefiniuj stałą wartość lub identyfikatory kroków oddzielone przecinkiem
ru_ru: Определите фиксированное значение или идентификаторы шагов, разделенные запятой

source: Define specific products to output
de_de: Bestimmte auszugebende Produkte definieren
es_es: Definir productos específicos para generar
fr_fr: Définir des produits spécifiques à afficher
nb_no: Definer spesifikke produkter til produksjon
pl_pl: Zdefiniuj określone produkty do wydruku
ru_ru: Определите конкретные товары для вывода

source: Descending
de_de: Absteigend
es_es: Descendente
fr_fr: Décroissant
nb_no: Synkende
pl_pl: Malejąco
ru_ru: По убыванию

source: Description source
de_de: Beschreibungsquelle
es_es: Fuente de la descripción
fr_fr: Source de la description
nb_no: Beskrivelseskilde
pl_pl: Źródło opisu
ru_ru: Источник описания товара

source: Description step subtitle
de_de: Untertitel des Beschreibungsschritts
es_es: Subtítulo del paso de descripción
fr_fr: Sous-titre de l'étape de description
nb_no: Beskrivelse trinn undertittel
pl_pl: Podtytuł kroku opisu
ru_ru: Описание подзаголовка шага

source: Description step thumbnail
de_de: Miniaturansicht des Beschreibungsschritts
es_es: Miniatura del paso de descripción
fr_fr: Vignette de l'étape de description
nb_no: Beskrivelse trinn miniatyrbilde
pl_pl: Miniatura kroku opisu
ru_ru: Описание миниатюры шага

source: Description step title
de_de: Titel des Beschreibungsschritts
es_es: Título del paso de descripción
fr_fr: Titre de l’onglet description
nb_no: Fanetittel
pl_pl: Opis tytułu kroku
ru_ru: Заголовок шага описания

source: Docs
de_de: Dokumente
es_es: Documentación
nb_no: Dokumenter
pl_pl: Dokumenty
ru_ru: Документы

source: Drop products from steps after the current
de_de: Produkte aus Schritten nach dem aktuellen löschen
es_es: Eliminar productos de los pasos posteriores al actual
fr_fr: Supprimer les produits des étapes après l'étape actuelle
nb_no: Slipp produkter fra trinn etter gjeldende
pl_pl: Usuń produkty z kroków po bieżącym
ru_ru: Удаление товаров из шагов после текущего

source: Edit
de_de: Bearbeiten
es_es: Editar
fr_fr: Modifier
nb_no: Redigere
pl_pl: Edytuj
ru_ru: Редактировать

source: Empty cart
de_de: Warenkorb leeren
es_es: Carrito vacío
fr_fr: Vider le panier
nb_no: Tom vogn
pl_pl: Pusty koszyk
ru_ru: Корзина пуста

source: Empty step or post id
de_de: Schritt- oder Beitrags-ID leeren
es_es: ID de publicación o paso vacío
fr_fr: Vider l'identifiant de l'étape ou de la publication
nb_no: Tomt trinn eller post-ID
pl_pl: Pusty identyfikator kroku lub wpisu
ru_ru: Пустой шаг или идентификатор записи

source: Empty wizard id
de_de: Assistenten-ID leeren
es_es: ID de asistente vacío
fr_fr: Vider l'identifiant de l'assistant
nb_no: Tom veiviser-ID
pl_pl: Pusty identyfikator kreatora
ru_ru: Пустой идентификатор мастера

source: Enable "Add to cart" button
de_de: Schaltfläche "Zum Warenkorb hinzufügen" aktivieren
es_es: Habilitar botón "Agregar al carrito"
fr_fr: Activer le bouton "Ajouter au panier"
nb_no: Aktiver "Legg i handlekurv"-knappen
pl_pl: Włącz przycisk „Dodaj do koszyka”
ru_ru: Включить кнопку "Добавить в корзину"

source: Enable "Edit" button
de_de: Schaltfläche "Bearbeiten" aktivieren
es_es: Habilitar botón "Editar"
fr_fr: Activer le bouton "Modifier"
nb_no: Aktiver "Rediger"-knappen
pl_pl: Włącz przycisk „Edytuj”
ru_ru: Включить кнопку "Изменить"

source: Enable "Remove" button
de_de: Schaltfläche "Entfernen" aktivieren
es_es: Habilitar botón "Eliminar"
fr_fr: Activer le bouton ENLEVER
nb_no: Vis Slette-knapp
pl_pl: Włącz przycisk „Usuń”
ru_ru: Включить кнопку "Удалить"

source: Enable "Update" button
de_de: Aktivieren Schaltfläche "Aktualisieren"
es_es: Habilitar botón "Actualizar"
fr_fr: Activer un bouton RETOUR
nb_no: Aktiver "Oppdater"-knappen
pl_pl: Włącz przycisk „Aktualizuj”
ru_ru: Включить кнопку "Обновить"

source: Enable description step
de_de: Schritt "Beschreibung aktivieren"
es_es: Habilitar paso de descripción
fr_fr: Activer l’onglet description
nb_no: Vis beskrivelsesfane
pl_pl: Włącz krok opisu
ru_ru: Включить шаг описания

source: Enable product title link
de_de: Link zum Produkttitel aktivieren
es_es: Habilitar enlace de título de producto
fr_fr: Activer le lien du titre du produit
nb_no: Aktiver produkttittelkobling
pl_pl: Włącz łącze tytułu produktu
ru_ru: Включить ссылку на заголовок товара

source: Enable results step
de_de: Schritt "Ergebnisse aktivieren"
es_es: Habilitar paso de resultados
fr_fr: Activez l’onglet résultats
nb_no: Vis Resultat-knapp
pl_pl: Włącz krok wyników
ru_ru: Включить шаг результатов

source: Enable thumbnail link
de_de: Link zur Miniaturansicht aktivieren
es_es: Habilitar enlace de miniatura
fr_fr: Activer le lien de la vignette
nb_no: Aktiver miniatyrbildelink
pl_pl: Włącz łącze miniatury
ru_ru: Включить ссылку на миниатюру

source: Enabled
de_de: Aktiviert
es_es: Habilitado
fr_fr: Activé
nb_no: Aktivert
pl_pl: Włączone
ru_ru: Включено

source: Error while saving.
de_de: Fehler beim Speichern.
es_es: Error al guardar.
fr_fr: Erreur lors de l'enregistrement.
nb_no: Feil under lagring.
pl_pl: Błąd podczas zapisywania.
ru_ru: Ошибка при сохранении.

source: Filter
es_es: Filtro
fr_fr: Filtrer
pl_pl: Filtr
ru_ru: Фильтр

source: Final redirect URL
de_de: Endgültige Weiterleitungs-URL
es_es: URL de redireccionamiento final
fr_fr: URL de la redirection finale
nb_no: Omdirigerings-URL
pl_pl: Ostateczny adres URL przekierowania
ru_ru: URL финального перенаправления

source: Fixed value
de_de: Fester Wert
es_es: Valor fijo
fr_fr: Valeur fixe
nb_no: Fast verdi
pl_pl: Stała wartość
ru_ru: Фиксированное значение

source: Footer controls
de_de: Fußzeilensteuerung
es_es: Controles de pie de página
fr_fr: Contrôles de pied de page
nb_no: Bunntekstkontroller
pl_pl: Kontrolki stopki
ru_ru: Элементы управления нижнего колонтитула

source: For modes with navigation
de_de: Für Modi mit Navigation
es_es: Para modos con navegación
fr_fr: Pour les modes avec navigation
nb_no: For moduser med navigasjon
pl_pl: Dla trybów z nawigacją
ru_ru: Для режимов с навигацией

source: Free space
de_de: Freier Platz
es_es: Espacio libre
fr_fr: Espace libre
nb_no: Ledig plass
pl_pl: Wolne miejsce
ru_ru: Свободное пространство

source: Free walk
de_de: Freier Weg
es_es: Paseo libre
fr_fr: Marche libre
nb_no: Gratis gåtur
pl_pl: Wolny spacer
ru_ru: Свободный проход

source: Get step
de_de: Schritt abrufen
es_es: Obtener paso
fr_fr: Obtenir l'étape
nb_no: Få steg
pl_pl: Pobierz krok
ru_ru: Получить шаг

source: Go next
de_de: Weiter
es_es: Ir al siguiente
fr_fr: Aller à la suivante
nb_no: Gå neste
pl_pl: Przejdź dalej
ru_ru: Переходить дальше

source: Go PRO to unlock all wizard possibilities!
de_de: Werden Sie PRO, um alle Möglichkeiten des Assistenten freizuschalten!
es_es: ¡Hazte PRO para desbloquear todas las posibilidades del asistente!
fr_fr: Devenez PRO pour débloquer toutes les possibilités de l'assistant !
nb_no: Gå PRO for å låse opp alle veivisermuligheter!
pl_pl: Przejdź do wersji PRO, aby odblokować wszystkie możliwości kreatora!
ru_ru: Перейдите в PRO, чтобы разблокировать все возможности мастера!

source: Go PRO!
de_de: Werden Sie PRO!
es_es: ¡Hazte PRO!
fr_fr: Devenez PRO !
nb_no: Gå PRO!
pl_pl: Przejdź do wersji PRO!
ru_ru: Перейдите в PRO!

source: Grid column width
de_de: Spaltenbreite des Rasters
es_es: Ancho de columna de cuadrícula
fr_fr: Largeur de la colonne de la grille
nb_no: Rutenettsøylebredde
pl_pl: Szerokość kolumny siatki
ru_ru: Ширина столбца сетки

source: Group products into kits
de_de: Produkte in Kits gruppieren
es_es: Agrupar productos en kits
fr_fr: Regrouper les produits en kits
nb_no: Grupper produktene i sett
pl_pl: Grupuj produkty w zestawy
ru_ru: Группировка товаров в наборы

source: Group products into kits after adding to the main cart
de_de: Produkte nach dem Hinzufügen zum Haupteinkaufswagen in Kits gruppieren
es_es: Agrupar productos en kits después de agregarlos al carrito principal
fr_fr: Regrouper les produits en kits après les avoir ajoutés au panier principal
nb_no: Grupper produkter i sett etter å ha lagt dem i hovedkurven
pl_pl: Grupuj produkty w zestawy po dodaniu do głównego koszyka
ru_ru: Группировать товары в наборы при добавлении в основную корзину

source: Header controls
de_de: Kopfzeilensteuerung
es_es: Controles de encabezado
fr_fr: Contrôles d'en-tête
nb_no: Overskriftskontroller
pl_pl: Kontrolki nagłówka
ru_ru: Элементы управления заголовка

source: Hide products quantity input
de_de: Eingabe der Produktmenge ausblenden
es_es: Ocultar entrada de cantidad de productos
fr_fr: Masquer la saisie de la quantité de produits
nb_no: Skjul produktmengdeinndata
pl_pl: Ukryj pole wprowadzania ilości produktów
ru_ru: Скрыть поле количества товара

source: Image
de_de: Bild
es_es: Imagen
nb_no: Bilde
pl_pl: Obraz
ru_ru: Изображение

source: In cart
de_de: Im Einkaufswagen
es_es: En el carrito
fr_fr: Dans le panier
nb_no: I handlekurven
pl_pl: W koszyku
ru_ru: В корзине

source: Included products
de_de: Enthaltene Produkte
es_es: Productos incluidos
fr_fr: Produits inclus
nb_no: Inkluderte produkter
pl_pl: Dołączone produkty
ru_ru: Включенные товары

source: Kits type
de_de: Kittyp
es_es: Tipo de kit
fr_fr: Type de kits
nb_no: Type sett
pl_pl: Typ zestawów
ru_ru: Тип наборов

source: L and smaller
de_de: L und kleiner
es_es: L y menores
fr_fr: L et plus petit
nb_no: L og mindre
pl_pl: L i mniejsze
ru_ru: L и меньше

source: Larger L
de_de: Größeres L
es_es: L mayor
fr_fr: L plus grand
nb_no: Større L
pl_pl: Większe L
ru_ru: Больше L

source: Larger M
de_de: Größeres M
es_es: M mayor
fr_fr: M plus grand
nb_no: Større M
pl_pl: Większe M
ru_ru: Больше M
