Repository: trollwinner/products-wizard-lite-for-woocommerce
Catalog: languages/products-wizard-lite-for-woocommerce-*.po
Languages: de_de, es_es, fr_fr, nb_no, pl_pl, ru_ru

source: Larger S
de_de: Größeres S
es_es: S mayor
fr_fr: S plus grand
nb_no: Større S
pl_pl: Większe S
ru_ru: Больше S

source: Larger XL
de_de: Größeres XL
es_es: XL mayor
fr_fr: XL plus grand
nb_no: Større XL
pl_pl: Większe XL
ru_ru: Больше XL

source: Larger XS
de_de: Größeres XS
es_es: XS mayor
fr_fr: XS plus grand
nb_no: Større XS
pl_pl: Większe XS
ru_ru: Больше XS

source: Layout
es_es: Diseño
fr_fr: Disposition
nb_no: Oppsett
pl_pl: Układ
ru_ru: Шаблон

source: Left
de_de: Links
es_es: Izquierda
fr_fr: Gauche
nb_no: Igjen
pl_pl: Lewy
ru_ru: Левый

source: Line
de_de: Linie
es_es: Línea
fr_fr: Ligne
nb_no: Linje
pl_pl: Linia
ru_ru: Линия

source: Line horizontal
de_de: Linie horizontal
es_es: Línea horizontal
fr_fr: Ligne horizontale
nb_no: Linje horisontal
pl_pl: Linia pozioma
ru_ru: Горизонтальная линия

source: M and smaller
de_de: M und kleiner
es_es: M y menores
fr_fr: M et plus petit
nb_no: M og mindre
pl_pl: M i mniejsze
ru_ru: M и меньше

source: Maximum items selected: %limit%
de_de: Maximal ausgewählte Artikel: %limit%
es_es: Máximo de artículos seleccionados: %limit%
fr_fr: Nombre maximal d'éléments sélectionnés : %limit%
nb_no: Maksimalt antall elementer valgt: %limit%
pl_pl: Maksymalna liczba wybranych pozycji: %limit%
ru_ru: Максимальное количество выбранных элементов: %limit%

source: Maximum products selected
de_de: Maximal ausgewählte Produkte
es_es: Máximo de productos seleccionados
fr_fr: Nombre maximal de produits sélectionnés
nb_no: Maksimalt antall produkter valgt
pl_pl: Maksymalna liczba wybranych produktów
ru_ru: Максимум выбранных товаров

source: Menu order
de_de: Menüreihenfolge
es_es: Orden del menú
fr_fr: Ordre du menu
nb_no: Meny rekkefølge
pl_pl: Kolejność menu
ru_ru: Порядок в меню

source: Minimum products selected
de_de: Mindestanzahl ausgewählte Produkte
es_es: Mínimo de productos seleccionados
fr_fr: Nombre minimal de produits sélectionnés
nb_no: Minimumsprodukter valgt
pl_pl: Minimalna liczba wybranych produktów
ru_ru: Минимум выбранных товаров

source: Minimum selected items are required: %limit%
de_de: Mindestanzahl ausgewählter Artikel ist erforderlich: %limit%
es_es: Mínimo de artículos seleccionados requeridos: %limit%
fr_fr: Le nombre minimal d'éléments sélectionnés est obligatoire : %limit%
nb_no: Minimum valgte elementer kreves: %limit%
pl_pl: Minimalna liczba wybranych pozycji jest wymagana: %limit%
ru_ru: Требуется минимальное количество выбранных элементов: %limit%

source: Modified
de_de: Geändert
es_es: Modificado
fr_fr: Modifié
nb_no: Modifisert
pl_pl: Zmodyfikowano
ru_ru: Отредактирован

source: More
de_de: Mehr
es_es: Más
fr_fr: Plus
nb_no: Flere
pl_pl: Więcej
ru_ru: Еще

source: Name
es_es: Nombre
fr_fr: Nom
nb_no: Navn
pl_pl: Nazwa
ru_ru: Название

source: Navigation action
de_de: Navigationsaktion
es_es: Acción de navegación
fr_fr: Action de navigation
nb_no: Navigasjonshandling
pl_pl: Akcja nawigacyjna
ru_ru: Действие навигации

source: Navigation button class
de_de: Navigationsschaltflächenklasse
es_es: Clase de botón de navegación
fr_fr: Classe du bouton de navigation
nb_no: Navigasjonsknappklasse
pl_pl: Klasa przycisku nawigacyjnego
ru_ru: Класс кнопки навигации

source: Navigation item title. Optional
de_de: Titel des Navigationselements. Optional
es_es: Título del elemento de navegación. Opcional
fr_fr: Titre de l'élément de navigation. Facultatif
nb_no: Tittel på navigasjonselement. Valgfri
pl_pl: Tytuł pozycji nawigacyjnej. Opcjonalnie
ru_ru: Заголовок элемента навигации. Необязательно

source: Navigation subtitle
de_de: Navigationsuntertitel
es_es: Subtítulo de navegación
fr_fr: Sous-titre de navigation
nb_no: Navigasjonsundertekst
pl_pl: Podtytuł nawigacyjny
ru_ru: Подзаголовок навигации

source: Navigation template
de_de: Navigationsvorlage
es_es: Plantilla de navegación
fr_fr: Modèle de navigation
nb_no: Navigasjonsmal
pl_pl: Szablon nawigacyjny
ru_ru: Шаблон навигации

source: Navigation title
de_de: Navigationstitel
es_es: Título de navegación
fr_fr: Titre de navigation
nb_no: Navigasjonstittel
pl_pl: Tytuł nawigacyjny
ru_ru: Заголовок навигации

source: Never
de_de: Nie
es_es: Nunca
fr_fr: Jamais
nb_no: Aldri
pl_pl: Nigdy
ru_ru: Никогда

source: Next
de_de: Weiter
es_es: Siguiente
fr_fr: Suivant
nb_no: Neste
pl_pl: Dalej
ru_ru: Далее

source: Next »
de_de: Weiter »
es_es: Siguiente »
fr_fr: Suivant »
nb_no: Neste>>
pl_pl: Dalej »
ru_ru: Вперед »

source: No products were found matching your selection.
de_de: Es wurden keine Produkte gefunden, die Ihrer Auswahl entsprechen.
es_es: No se encontraron productos que coincidan con su selección.
fr_fr: Aucun produit n'a été trouvé correspondant à votre sélection.
nb_no: Ingen produkter ble funnet som samsvarer med utvalget ditt.
pl_pl: Nie znaleziono produktów pasujących do Twojego wyboru.
ru_ru: Не найдено ни одного продукта, соответствующего вашему выбору.

source: Nonce error
de_de: Nonce-Fehler
es_es: Error de nonce
fr_fr: Erreur de nonce
nb_no: Ingen feil
pl_pl: Błąd jednorazowy
ru_ru: Ошибка nonce

source: None
de_de: Keine
es_es: Ninguno
fr_fr: Aucun
nb_no: Ingen
pl_pl: Brak
ru_ru: Нет

source: Not in cart
de_de: Nicht im Warenkorb
es_es: No está en el carrito
fr_fr: Pas dans le panier
nb_no: Ikke i handlekurven
pl_pl: Brak w koszyku
ru_ru: Не в корзине

source: Notes
de_de: Hinweise
es_es: Notas
fr_fr: Remarques
nb_no: Notater
pl_pl: Notatki
ru_ru: Примечания

source: Nothing found
de_de: Nichts gefunden
es_es: No se encontró nada
fr_fr: Rien trouvé
nb_no: Ingenting funnet
pl_pl: Nic nie znaleziono
ru_ru: Ничего не найдено

source: Open a page after the "Add to main cart" action
de_de: Öffnen Sie eine Seite nach der Aktion "Zum Hauptwarenkorb hinzufügen"
es_es: Abrir una página después de la acción "Agregar al carrito principal"
fr_fr: Ouvrez une page après l'action « Ajouter au panier principal »
nb_no: Åpne en side etter "Legg til hovedkurv"-handlingen
pl_pl: Otwórz stronę po akcji "Dodaj do głównego koszyka"a
ru_ru: Открыть страницу после действия "Добавить в основную корзину"

source: OR
de_de: ODER
es_es: O
fr_fr: OU
nb_no: ELLER
pl_pl: LUB
ru_ru: ИЛИ

source: Order
de_de: Bestellen
es_es: Pedir
fr_fr: Commander
nb_no: Bestille
pl_pl: Zamów
ru_ru: Порядок

source: Order by
de_de: Bestellen nach
es_es: Pedir por
fr_fr: Trier par
nb_no: Bestill innen
pl_pl: Zamów według
ru_ru: Сортировать по

source: Page navigation
de_de: Seitennavigation
es_es: Navegación de página
fr_fr: Navigation de page
nb_no: Sidenavigering
pl_pl: Nawigacja po stronach
ru_ru: Постраничная навигация

source: Pills
de_de: Pillen
es_es: Píldoras
fr_fr: Pilules
nb_no: Piller
pl_pl: Placeholder
ru_ru: Таблетки

source: Placeholder
de_de: Platzhalter
es_es: Marcador de posición
fr_fr: Espace réservé
nb_no: Plassholder
pl_pl: Poprzedni
ru_ru: Заполнитель

source: Prev
de_de: Zurück
es_es: Anterior
fr_fr: Précédent
nb_no: Forrige
pl_pl: Cena
ru_ru: Предыдущий

source: Price
de_de: Preis
es_es: Precio
fr_fr: Prix
nb_no: Pris
pl_pl: Produkt
ru_ru: Цена

source: Product
de_de: Produkt
es_es: Producto
fr_fr: Produit
nb_no: Produkt
pl_pl: Zawartość produktu
ru_ru: Продукт

source: Product content
de_de: Produktinhalt
es_es: Contenido del producto
fr_fr: Contenu du produit
nb_no: Produktinnhold
pl_pl: Krótki opis produktu
ru_ru: Содержимое продукта

source: Product short description
de_de: Kurzbeschreibung des Produkts
es_es: Descripción breve del producto
fr_fr: Brève description du produit
nb_no: Kort produktbeskrivelse
pl_pl: Szablon produktu
ru_ru: Краткое описание продукта

source: Product template
de_de: Produktvorlage
es_es: Plantilla del producto
fr_fr: Modèle de produit
nb_no: Produktmal
pl_pl: Szablon wariantu produktu
ru_ru: Шаблон продукта

source: Product variation template
de_de: Produktvariantenvorlage
es_es: Plantilla de variación del producto
fr_fr: Modèle de variation de produit
nb_no: Produktvariasjonsmal
pl_pl: Produkt/wariant
ru_ru: Шаблон вариации продукта

source: Product/variation
de_de: Produkt/Variante
es_es: Producto/variación
fr_fr: Produit/variation
nb_no: Produkt/variasjon
pl_pl: Produkty
ru_ru: Продукт/вариация

source: Products
de_de: Produkte
es_es: Productos
fr_fr: Produits
nb_no: Produkter
pl_pl: Liczba produktów na stronę
ru_ru: Товары

source: Products per page
de_de: Produkte pro Seite
es_es: Productos por página
fr_fr: Produits par page
nb_no: Antall produkter per side
pl_pl: Kreator produktów dla WooCommerce
ru_ru: Товаров на страницу

source: Products Wizard
de_de: Produktassistent
es_es: Asistente de productos
fr_fr: Assistant produits
nb_no: Produktveiviser
pl_pl: Products Wizard - Kreator
ru_ru: Мастер Товаров

source: Products Wizard for WooCommerce
de_de: Produktassistent für WooCommerce
es_es: Asistente de productos para WooCommerce
fr_fr: Assistant Produits pour WooCommerce
nb_no: Produktveiviser for WooCommerce
pl_pl: Kreator produktów dla WooCommerce jest włączany kilka razy
ru_ru: Мастер продуктов для WooCommerce

source: Products Wizard for WooCommerce is enabled a few times
de_de: Produktassistent für WooCommerce wird einige Male aktiviert
es_es: Asistente de productos para WooCommerce se habilita algunas veces
fr_fr: L'Assistant Produits pour WooCommerce est activé plusieurs fois
nb_no: Products Wizard for WooCommerce er aktivert noen ganger
pl_pl: Kreator produktów Lite dla WooCommerce
ru_ru: Мастер продуктов для WooCommerce включен несколько раз

source: Products Wizard Lite for WooCommerce
de_de: Produktassistent Lite für WooCommerce
es_es: Asistente de productos Lite para WooCommerce
fr_fr: Assistant Produits Lite pour WooCommerce
pl_pl: Postęp
ru_ru: Мастер продуктов Lite для WooCommerce

source: Progress
de_de: Fortschritt
es_es: Progreso
fr_fr: Progression
nb_no: Framgang
pl_pl: Postęp
ru_ru: Прогресс

source: Quantity
de_de: Menge
es_es: Cantidad
fr_fr: Quantité
nb_no: Mengde
pl_pl: Ilość
ru_ru: Количество

source: Query
de_de: Abfrage
es_es: Consulta
fr_fr: Requête
nb_no: Spørsmål
pl_pl: Zapytanie
ru_ru: Запрос

source: Rand
ru_ru: Случайно

source: Relation with the next rule
de_de: Beziehung zur nächsten Regel
es_es: Relación con la siguiente regla
fr_fr: Relation avec la règle suivante
nb_no: Forholdet til neste regel
pl_pl: Relacja z następną regułą
ru_ru: Связь со следующим правилом

source: Relation within the items
de_de: Beziehung innerhalb der Artikel
es_es: Relación dentro de los artículos
fr_fr: Relation au sein des éléments
nb_no: Relasjon innenfor varene
pl_pl: Relacja w obrębie elementów
ru_ru: Связь внутри элементов

source: Remove
de_de: Entfernen
es_es: Eliminar
fr_fr: Enlever
nb_no: Fjern
pl_pl: Usuń
ru_ru: Удалить

source: Remove item
de_de: Artikel entfernen
es_es: Eliminar artículo
fr_fr: Supprimer l'élément
nb_no: Fjern elementet
pl_pl: Usuń element
ru_ru: Удалить элемент

source: Replace radio-inputs with checkboxes to select multiple products
de_de: Radio-Eingaben durch Kontrollkästchen ersetzen, um mehrere Produkte auszuwählen
es_es: Reemplazar las entradas de radio con casillas de verificación para seleccionar varios productos
fr_fr: Remplacer les entrées radio par des cases à cocher pour sélectionner plusieurs produits
nb_no: Erstatt radioinnganger med avmerkingsbokser for å velge flere produkter
pl_pl: Zastąp pola wyboru polami wyboru, aby wybrać wiele produktów
ru_ru: Замените радио-входы флажками для выбора нескольких продуктов

source: Reset
de_de: Zurücksetzen
es_es: Restablecer
fr_fr: Réinitialiser
nb_no: Nullstill
pl_pl: Resetuj
ru_ru: Сбросить

source: Results price string
de_de: Preiszeichenfolge für Ergebnisse
es_es: Cadena de precio de resultados
fr_fr: Chaîne de prix des résultats
nb_no: Resultatprisstreng
pl_pl: Ciąg ceny wyników
ru_ru: Результаты строка цены

source: Results product string
de_de: Produktzeichenfolge für Ergebnisse
es_es: Cadena de producto de resultados
fr_fr: Chaîne de produit des résultats
nb_no: Resultatproduktstreng
pl_pl: Ciąg produktu wyników
ru_ru: Результаты строка продукта

source: Results quantity string
de_de: Mengenzeichenfolge für Ergebnisse
es_es: Cadena de cantidad de resultados
fr_fr: Chaîne de quantité des résultats
nb_no: Resultatkvantitetsstreng
pl_pl: Ciąg ilości wyników
ru_ru: Результаты строка количества

source: Results remove string
de_de: Entfernungszeichenfolge für Ergebnisse
es_es: Cadena de eliminación de resultados
fr_fr: Chaîne de suppression des résultats
nb_no: Resultater fjerner streng
pl_pl: Ciąg usuwania wyników
ru_ru: Результаты удалить строку

source: Results step description
de_de: Beschreibung des Schritts für Ergebnisse
es_es: Descripción del paso de resultados
fr_fr: Description de l'étape des résultats
nb_no: Resultattrinnbeskrivelse
pl_pl: Opis kroku wyników
ru_ru: Результаты описание шага

source: Results step subtitle
de_de: Untertitel des Schritts für Ergebnisse
es_es: Subtítulo del paso de resultados
fr_fr: Sous-titre de l'étape des résultats
nb_no: Resultat trinn undertittel
pl_pl: Podtytuł kroku wyników
ru_ru: Результаты подзаголовок шага

source: Results step thumbnail
de_de: Miniaturansicht des Schritts für Ergebnisse
es_es: Miniatura del paso de resultados
fr_fr: Vignette de l'étape des résultats
nb_no: Resultattrinn-miniatyrbilde
pl_pl: Miniatura kroku wyników
ru_ru: Результаты миниатюра шага

source: Results step title
de_de: Titel des Schritts für Ergebnisse
es_es: Título del paso de resultados
fr_fr: Titre de l’onglet résultats
nb_no: Tittel Resultat-tab
pl_pl: Tytuł kroku wyników
ru_ru: Заголовок шага результатов

source: Results thumbnail string
de_de: Miniaturansichtszeichenfolge für Ergebnisse
es_es: Miniatura de la cadena de resultados
fr_fr: Chaîne de vignette des résultats
nb_no: Resultatminiatyrbildestreng
pl_pl: Miniatura ciągu wyników
ru_ru: Результаты миниатюра строка

source: Return a %1$s or %2$s object from your callback when using the REST API.
de_de: Gibt ein %1$s- oder %2$s-Objekt aus Ihrem Rückruf zurück, wenn Sie die REST-API verwenden.
es_es: Devolver un objeto %1$s o %2$s desde su devolución de llamada cuando se usa la API REST.
fr_fr: Renvoyer un objet %1$s ou %2$s à partir de votre rappel lorsque vous utilisez l'API REST.
nb_no: Returner et %1$s eller %2$s objekt fra tilbakeringingen når du bruker REST API.
pl_pl: Zwróć obiekt %1$s lub %2$s z wywołania zwrotnego podczas korzystania z interfejsu API REST.
ru_ru: Верните объект %1$s или %2$s из обратного вызова при использовании REST API.

source: Right
de_de: Rechts
es_es: Derecha
fr_fr: Droite
nb_no: Høyre
pl_pl: Prawo
ru_ru: Правый

source: S and smaller
de_de: S und kleiner
es_es: S y menor
fr_fr: S et plus petit
nb_no: S og mindre
pl_pl: S i mniejsze
ru_ru: S и меньше

source: Save
de_de: Speichern
es_es: Guardar
fr_fr: Enregistrer
nb_no: Lagre
pl_pl: Zapisz
ru_ru: Сохранить

source: Save & Close
de_de: Speichern und schließen
es_es: Guardar y cerrar
fr_fr: Enregistrer et fermer
nb_no: Lagre og lukk
pl_pl: Zapisz i zamknij
ru_ru: Сохранить и закрыть

source: Scrolling top on the form update
de_de: Nach oben scrollen beim Formular-Update
es_es: Desplazarse hacia arriba en la actualización del formulario
fr_fr: Défilement vers le haut lors de la mise à jour du formulaire
nb_no: Rull øverst på skjemaoppdateringen
pl_pl: Przewijanie do góry formularza aktualizacji
ru_ru: Прокручивать вверх при обновлении формы

source: Search for a product&hellip;
de_de: Nach einem Produkt suchen…
es_es: Buscar un producto…
fr_fr: Rechercher un produit…
nb_no: Søk etter et produkt...
pl_pl: Wyszukaj produkt…
ru_ru: Поиск продукта…

source: Search for a term&hellip;
de_de: Nach einem Begriff suchen…
es_es: Buscar un término…
fr_fr: Rechercher un terme…
nb_no: Søk etter et begrep...
pl_pl: Wyszukaj termin…
ru_ru: Поиск термина…

source: See documentation
de_de: Siehe Dokumentation
es_es: Ver documentación
fr_fr: Voir la documentation
nb_no: Se dokumentasjon
pl_pl: Zobacz dokumentację
ru_ru: См. документацию

source: Select categories to request products
de_de: Kategorien auswählen, um Produkte anzufordern
es_es: Seleccionar categorías para solicitar productos
fr_fr: Sélectionner les catégories pour demander des produits
nb_no: Velg kategorier for å be om produkter
pl_pl: Wybierz kategorie, aby zamówić produkty
ru_ru: Выберите категории для запроса продуктов

source: Select required screen size
de_de: Erforderliche Bildschirmgröße auswählen
es_es: Seleccionar el tamaño de pantalla requerido
fr_fr: Sélectionner la taille d'écran requise
nb_no: Velg ønsket skjermstørrelse
pl_pl: Wybierz wymagany rozmiar ekranu
ru_ru: Выберите требуемый размер экрана

source: Separated products
de_de: Getrennte Produkte
es_es: Productos separados
fr_fr: Produits séparés
nb_no: Separerte produkter
pl_pl: Oddzielone produkty
ru_ru: Разделенные товары

source: Set width and height separated by a comma or use string value. For example thumbnail, medium, large
de_de: Breite und Höhe durch Komma getrennt festlegen oder Zeichenfolgewert verwenden. Zum Beispiel Miniaturansicht, mittel, groß
es_es: Establecer ancho y alto separados por una coma o usar un valor de cadena. Por ejemplo, miniatura, mediano, grande
fr_fr: Définir la largeur et la hauteur séparées par une virgule ou utiliser une valeur de chaîne. Par exemple, miniature, moyenne, grande
nb_no: Angi bredde og høyde atskilt med komma eller bruk strengverdi. For eksempel thumbnail, medium, large
pl_pl: Ustaw szerokość i wysokość oddzielone przecinkiem lub użyj wartości ciągu. Na przykład miniatura, średni, duży
ru_ru: Укажите ширину и высоту, разделенные запятой, или используйте строковое значение. Например, миниатюра, средний, большой

source: Settings
de_de: Einstellungen
es_es: Configuración
fr_fr: Réglages
nb_no: Innstillinger
pl_pl: Ustawienia
ru_ru: Настройки

source: Show cart widget
de_de: Warenkorb-Widget anzeigen
es_es: Mostrar widget de carrito
fr_fr: Afficher le widget du panier
nb_no: Vis handlekurv-widget
pl_pl: Pokaż widżet koszyka
ru_ru: Показать виджет корзины

source: Show footer
de_de: Fußzeile anzeigen
es_es: Mostrar pie de página
fr_fr: Afficher le pied de page
nb_no: Vis bunntekst
pl_pl: Pokaż stopkę
ru_ru: Показать нижний колонтитул

source: Show header
de_de: Kopfzeile anzeigen
es_es: Mostrar encabezado
fr_fr: Afficher l'en-tête
nb_no: Vis overskrift
pl_pl: Pokaż nagłówek
ru_ru: Показать заголовок

source: Show product description
de_de: Produktbeschreibung anzeigen
es_es: Mostrar descripción del producto
fr_fr: Afficher la description du produit
nb_no: Vis produktbeskrivelse
pl_pl: Pokaż opis produktu
ru_ru: Показать описание продукта

source: Show product thumbnails
de_de: Produktvorschaubilder anzeigen
es_es: Mostrar miniaturas del producto
fr_fr: Afficher les miniatures du produit
nb_no: Vis produktminiatyrbilder
pl_pl: Pokaż miniatury produktów
ru_ru: Показать миниатюры продукта

source: Show/hide the step according to the specific rules
de_de: Schritt gemäß den spezifischen Regeln anzeigen/ausblenden
es_es: Mostrar/ocultar el paso según las reglas específicas
fr_fr: Afficher/masquer l'étape selon les règles spécifiques
nb_no: Vis/skjul trinnet i henhold til de spesifikke reglene
pl_pl: Pokaż/ukryj krok zgodnie ze szczegółowymi zasadami
ru_ru: Показать/скрыть шаг в соответствии с определенными правилами

source: Sidebar position
de_de: Seitenleistenposition
es_es: Posición de la barra lateral
fr_fr: Position de la barre latérale
nb_no: Sidebar posisjon
pl_pl: Pozycja paska bocznego
ru_ru: Положение боковой панели

source: Sidebar width
de_de: Seitenleistenbreite
es_es: Ancho de la barra lateral
fr_fr: Largeur de la barre latérale
nb_no: Sidefelts bredde
pl_pl: Szerokość paska bocznego
ru_ru: Ширина боковой панели

source: Single step
de_de: Einzelner Schritt
es_es: Paso único
fr_fr: Étape unique
nb_no: Enkelt trinn
pl_pl: Pojedynczy krok
ru_ru: Один шаг

source: Skip
de_de: Überspringen
es_es: Omitir
fr_fr: Passer
nb_no: Hopp over
pl_pl: Pomiń
ru_ru: Пропустить

source: Skip all
de_de: Alle überspringen
es_es: Omitir todo
fr_fr: Ignorer tout
nb_no: Hopp over alt
pl_pl: Pomiń wszystko
ru_ru: Пропустить все

source: Sold individually
de_de: Einzeln verkauft
es_es: Se vende individualmente
fr_fr: Vendre individuellement
nb_no: Solgt Individuelt
pl_pl: Sprzedawane pojedynczo
ru_ru: Продавать индивидуально

source: Sorry, you are not allowed to edit this item.
de_de: Leider dürfen Sie dieses Element nicht bearbeiten.
es_es: Lo sentimos, no tienes permiso para editar este artículo.
fr_fr: Désolé, vous n'êtes pas autorisé à modifier cet élément.
nb_no: Beklager, du har ikke lov til å redigere dette elementet.
pl_pl: Przepraszamy, nie masz uprawnień do edycji tego elementu.
ru_ru: К сожалению, вам не разрешено редактировать этот элемент.

source: Source
de_de: Quelle
es_es: Origen
nb_no: Kilde
pl_pl: Źródło
ru_ru: Источник

source: Start
es_es: Inicio
fr_fr: Début
pl_pl: Rozpocznij
ru_ru: Начать

source: Stay on the same step
de_de: Beim selben Schritt bleiben
es_es: Permanecer en el mismo paso
fr_fr: Rester sur la même étape
nb_no: Hold deg på samme trinn
pl_pl: Pozostań na tym samym kroku
ru_ru: Оставаться на текущем шаге

source: Step notes only for developers
de_de: Schrittnotizen nur für Entwickler
es_es: Notas de paso solo para desarrolladores
fr_fr: Notes d'étape uniquement pour les développeurs
nb_no: Trinnnotater kun for utviklere
pl_pl: Notatki dotyczące kroku tylko dla programistów
ru_ru: Заметки о шагах только для разработчиков

source: Steps
de_de: Schritte
es_es: Pasos
fr_fr: Étapes
nb_no: Trinn
pl_pl: Kroki
ru_ru: Шаги

source: Sticky widget
es_es: Widget fijo
fr_fr: Widget collant
pl_pl: Przyklejony widżet
ru_ru: Прикрепленный виджет

source: Strict cart workflow
de_de: Strenger Warenkorb-Workflow
es_es: Flujo de trabajo de carrito estricto
fr_fr: Flux de travail strict du panier
nb_no: Strenge arbeidsflyt for handlevogn
pl_pl: Ścisły przepływ pracy koszyka
ru_ru: Строгий рабочий процесс корзины

source: Strings
de_de: Zeichenfolgen
es_es: Cadenas
fr_fr: Chaînes
nb_no: Strenger
pl_pl: Ciągi
ru_ru: Строки

source: Submit
de_de: Senden
es_es: Enviar
fr_fr: Soumettre
nb_no: Send inn
pl_pl: Prześlij
ru_ru: Отправить

source: Submit step and skip all
de_de: Schritt senden und alle überspringen
es_es: Enviar paso y omitir todo
fr_fr: Soumettre l'étape et tout ignorer
nb_no: Send inn trinn og hopp over alt
pl_pl: Prześlij krok i pomiń wszystko
ru_ru: Отправить шаг и пропустить все

source: Subtotal
de_de: Zwischensumme
fr_fr: Sous-total
nb_no: Delsum
pl_pl: Ogólna kwota
ru_ru: Итого

source: Subtotal string
de_de: Zwischensummenzeichenfolge
es_es: Cadena de subtotal
fr_fr: Chaîne de sous-total
nb_no: Subtotal streng
pl_pl: Ciąg sumy częściowej
ru_ru: Строка итого

source: Tabs
de_de: Registerkarten
es_es: Pestañas
fr_fr: Onglets
nb_no: Faner
pl_pl: Karty
ru_ru: Вкладки

source: Template
de_de: Vorlage
es_es: Plantilla
fr_fr: Modèle
nb_no: Mal
pl_pl: Szablon
ru_ru: Шаблон

source: The gap on scrolling up
de_de: Die Lücke beim Hochscrollen
es_es: El espacio que se abre al desplazarse hacia arriba
fr_fr: L'espace lors du défilement vers le haut
nb_no: Gapet ved å rulle opp
pl_pl: Luka po przewijaniu w górę
ru_ru: Отступ при прокручивании вверх

source: This is where you can add new products wizard items.
de_de: Hier können Sie neue Elemente des Produktassistenten hinzufügen.
es_es: Aquí es donde puede agregar nuevos elementos del asistente de productos.
fr_fr: C'est à cet endroit que vous pourrez ajouter de nouveaux items dans l'assistant.
nb_no: Her legger du til nye produkter via Wizard.
pl_pl: Tutaj możesz dodać nowe elementy kreatora produktów.
ru_ru: Здесь вы можете создать новый мастер товаров.
